{
  "0": "For at least 3 minutes:\nFind a wall and place your back towards it.\nPut one foot on the ground and the other on the wall, at about the height of your other knee. Allow your back to rest against it. Lightly whistle a tune",
  "1": "For 4 minutes:\nStop.\nLook at people and/or things go by.",
  "2": "For at least 2 times:\nPut both feet on the mark that’s on the floor\nJump three times in a row on the spot,\nThen shout: Suzanne!",
  "3": "In three occasions, in a different manner and for at least 20 seconds each time:\nFind a surface and place one to three fingers on it.\nMake your elbow touch your knee",
  "4": "For at least one time:\nFind a staircase and go to the top of it. Before reaching the floor, turn around and go up a few steps. Then turn around again and go on down.",
  "5": "For at least one time:\nFind a staircase. As you go up, think of something that has been or is difficult for you. At some point of the trajectory, stop for a few moments. Then whenever you feel like it, continue going up leaving the load there on those steps.",
  "6": "For as long as you want:\nHave you ever listened to an angle?",
  "7": "For at least 1 lullaby\nPut your face very close to meeting of two walls. Calmly sign to yourself",
  "8": "For about 10 seconds:\nClose your eyes and howl at the moon, at loud (no matter what time of day it is).",
  "9": "For 3 minutes of so:\nThink of a person or situation that annoys you.\nReconsider it with maximum tenderness",
  "10": "Whenever you wish it:\nYou are the dancing queen, young and sweet only seventeen\nYou can daaaa-a-nce, you can jiii-ive \nHaving the time of your liii-ife, ooh",
  "11": "For about 10 minutes:\nbe as tense and/or cocky as you can",
  "12": "For at least 4 times in the day:\nLiterally, tap yourself twice in the shoulder with your index finger",
  "13": "For about 120 seconds, observe:\nWhat is touching you?\nWhat is being touched by you?\nIs there a difference between both?",
  "14": "What are you in contact with right now?",
  "15": "For at least 5 minutes (and without putting yourself in risk!):\nDirect your gaze above 'its horizontal line'.",
  "16": "For about 10 meters:\nMake each step you make be as long as you can"
}