{
  "0": "For at least 3 minutes:\n\nFind a wall and place your back towards it. Allow your back to rest against it.\n\nPut one foot on the ground and the other on the wall, ground knee height. Whistle a tune",
  "1": "For 4 minutes:\nStop.\nLook at people and/or things go by.",
  "2": "For at least 2 times:\n\nPut both feet on the mark that’s on the floor\n\nJump three times in a row on the spot,\n\nThen shout: Suzanne!",
  "3": "X3:\n\nFind a surface and place one to three fingers on it.\n\nMake your elbow touch your knee\n\nEach time, differently",
  "4": "For at least one time:\n\nFind a staircase. Before reaching the end of it, turn around and go in the opposite direction for a few steps. Turn back around and go on.",
  "5": "For as long as you want:\n\nHave you ever listened to an angle?",
  "6": "For at least 1 lullaby\n\nPut your face very close to the meeting of two walls. Calmly sign to yourself",
  "7": "the smallest, most delicate little bird between your hands",
  "8": "For about a few seconds:\n\nClose your eyes and howl at the moon, at loud (no matter what time of day it is).",
  "9": "for some moments\n\nThink of a person or situation that annoys you.\n\nReconsider it with maximum tenderness",
  "10": "plunge your fingers in a jar or bag of grains",
  "11": "You are the dancing queen, young and sweet only seventeen\n\nYou can daaaa-a-nce, you can jiii-ive\n\nHaving the time of your liii-iiife, ooh",
  "12": "For about 10 minutes:\n\nbe as cocky as you can",
  "13": "for a few moments\n\nfocus on the heat that emanates from a body close to yours",
  "14": "For at least 4 times in the day:\n\nLiterally, tap yourself twice in the shoulder with your index finger",
  "15": "For about 120 seconds, observe:\n\nWhat is touching you?\n\nWhat is being touched by you?\n\nIs there a difference between both?",
  "16": "What are you in contact with right now?",
  "17": "For at least 5 minutes :\n\nfind a safe spot. Direct your gaze above “its horizontal line”.",
  "18": "For about 10 meters:\n\nMake each step you make be as long as you can",
  "19": "For about 3 minutes:\n\nMove at suuuupersloooooowwwmooootiooonnnnn",
  "20": "For at least 15 steps:\n\nMake each step the longest you can",
  "21": "For at least 5 steps, in a safe place:\n\nWalk backward",
  "22": "Just once today, while alone:\n\nSpread your feet about 1 m wide and slightly bend your knees\n\nForm an imaginary gun with each hand. Draw them off your hips and say out loud:\n\nThere's only room for one of us in this town!",
  "23": "For at least 5 minutes:\nSit on the ground in an intellectual-romantic posture\nPretend-smoke a cigarette\nConsider some matter deeply\n",
  "24": "For at least 4 minutes:\n\nLook at the moon.\n\nIf there is none, realize it.",
  "25": "For at least 60 seconds:\n\nGive yourself a hug",
  "26": "For at least 3 minutes:\n\nChoose a person and discretely copy her/his movements",
  "27": "Find a staircase. As move through it, think of something difficult for you. A few steps later, stop for a moment. Retake your movement, leaving the load on those steps.",
  "28": "For 10 seconds:\n\nAlmost imperceptibly, get a little bit closer",
  "29": "Fred Astair-it",
  "30": "For one whole minute:\n\nHmmmm mmmmh mmmmhhhhhhhh huuummmmmm",
  "31": "While you count up to 6:\n\nDo a (little) dance",
  "32": "For 10 minutes:\nL-I-S-T-E-N",
  "33": "For at least 4 times in a minute:\n\nBriefly turn your head above your shoulder to look behind you",
  "34": "Once:\n\nWhile standing, pass the weight of your body to one foot and extend one arm in front of you, leaning forward, (as about to call something far away).\n\ndisarm",
  "35": "Randomly:\n\nconstantly touch the air with your skin",
  "36": "For 2 scannings of your body, from toe to head and head to toe:\n\nobserve your photosynthesis",
  "37": "In every single situation:\n\nDon’t forget to, analyze, dissect, and rationally understand it all",
  "38": "For about 5 min:\n\nChoose something that is near you and perceive it as sound",
  "39": "For 5 deep breaths:\n\nMint",
  "40": "For some moments:\n\nmake your feet remember the fresh water of a river, sea or lake",
  "41": "For as long as it takes:\n\nLook for the sound of the wind passing through the leaves of the trees and focus on it.\n\nIf there is none, close your eyes and evoke it.",
  "42": "For at least 30 minutes uninterrupted:\n\nSet the timer on your phone.\n\nNow take your eyes away from it",
  "43": "Right after seeing this :\n\nCall someone you've missed but have been too busy to talk with",
  "44": "for 2 or 3 minutes:\n\nfeel the blood moving in your body",
  "45": "In your next conversation:\n\nmake small talk big and enthusiastic",
  "46": "While you count to 20:\n\nTake the index and middle fingers of both your hands and gently place them over your closed eyelids. Move your eyeballs.",
  "47": "For as long as you want:\n\nWith your hearing, look for the sound of the wind passing through the leaves of the trees.\n\nIf there is none, close your eyes and evoque it.",
  "48": "For at least 30 minutes uninterrupted:\n\nTake your eyes away from your phone",
  "49": "Ask someone you know to allow you to put your ear between his/her omoplats. Listen and let your mind show you an image or color",
  "50": "Feet in fresh water - sea, river, or lake.\n\nhow does that feel at the tip of your nose?",
  "51": "Watching the shapes in the clouds",
  "52": "Winter Sun in the back",
  "53": "Pick a writing tool and sheet of paper large enough to fit your open hand on it. Trace its contour. Write or draw inside it whatever you think or feel slips between your fingers.",
  "54": "Until you feel it:\n\nHow would your knee feel about it?",
  "55": "Sometime today or tomorrow:\n\nPick a flower and put it behind your ear. Carry it around for a while."
}